#Greetengs on Russian
event.hello.1 = \u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0021\u0021\u0021\u0020\u042f\u0020\u0431\u043e\u0442\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u043f\u043e\u043c\u043e\u0436\u0435\u0442\u0020\u0442\u0435\u0431\u0435\u0020\u0441\u0020\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0435\u0439\u0020\u0417\u0434\u043e\u0440\u043e\u0432\u043e\u0433\u043e\u0020\u043e\u0431\u0440\u0430\u0437\u0430\u0020\u0436\u0438\u0437\u043d\u0438\u0021\u0021\u0021
event.hello.2 = \u041f\u0440\u0438\u0432\u0435\u0442\u002e\u0020\u042f\u0020\u0440\u0430\u0434\u002c\u0020\u0447\u0442\u043e\u0020\u0442\u044b\u0020\u0440\u0435\u0448\u0438\u043b\u0020\u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f\u0020\u043c\u043d\u043e\u0439\u002e\u0020\u042f\u0020\u0431\u043e\u0442\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u0432\u0441\u0435\u0433\u0434\u0430\u0020\u0433\u043e\u0442\u043e\u0432\u0020\u043f\u043e\u043c\u043e\u0447\u044c\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0020\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0020\u0442\u0432\u043e\u0439\u0020\u0417\u0434\u043e\u0440\u043e\u0432\u044b\u0439\u0020\u043e\u0431\u0440\u0430\u0437\u0020\u0436\u0438\u0437\u043d\u0438\u002e
event.hello.3 = \u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u002e\u0020\u042f\u0020\u0431\u043e\u0442\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u0431\u044b\u043b\u0020\u0441\u043e\u0437\u0434\u0430\u043d\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u043c\u043e\u0447\u044c\u0020\u043b\u044e\u0434\u044f\u043c\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0020\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u0417\u0434\u043e\u0440\u043e\u0432\u044b\u0439\u0020\u043e\u0431\u0440\u0430\u0437\u0020\u0436\u0438\u0437\u043d\u0438\u0021\u0021\u0021
event.hello.4 = \u0414\u043e\u0431\u0440\u043e\u0433\u043e\u0020\u0442\u0435\u0431\u0435\u0020\u0434\u043d\u044f\u002e\u0020\u042f\u0020\u0431\u043e\u0442\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0020\u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c\u0020\u043b\u044e\u0434\u044f\u043c\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0020\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u0417\u0434\u043e\u0440\u043e\u0432\u044b\u0439\u0020\u043e\u0431\u0440\u0430\u0437\u0020\u0436\u0438\u0437\u043d\u0438\u0020\u0438\u0020\u043d\u0435\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u002e
event.hello.5 = \u041f\u0440\u0438\u0432\u0435\u0442\u002e\u0020\u042f\u0020\u0431\u043e\u0442\u002c\u0020\u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044b\u0439\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u043c\u043e\u0447\u044c\u0020\u043b\u044e\u0434\u044f\u043c\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0020\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u0417\u0434\u043e\u0440\u043e\u0432\u044b\u0439\u0020\u043e\u0431\u0440\u0430\u0437\u0020\u0436\u0438\u0437\u043d\u0438\u0020\u0438\u0020\u043d\u0435\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u002e

#Talk about MBI
event.koff.1 = \u0412\u044b\u0440\u0430\u0436\u0435\u043d\u043d\u044b\u0439\u0020\u0434\u0435\u0444\u0438\u0446\u0438\u0442\u0020\u043c\u0430\u0441\u0441\u044b\u0020\u0442\u0435\u043b\u0430
event.koff.2 = \u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u0430\u044f\u0020\u043c\u0430\u0441\u0441\u0430\u0020\u0442\u0435\u043b\u0430
event.koff.3 = \u041d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0430\u044f\u0020\u043c\u0430\u0441\u0441\u0430\u0020\u0442\u0435\u043b\u0430
event.koff.4 = \u0418\u0437\u0431\u044b\u0442\u043e\u0447\u043d\u0430\u044f\u0020\u043c\u0430\u0441\u0441\u0430\u0020\u0442\u0435\u043b\u0430\u0020\u0028\u043f\u0440\u0435\u0434\u043e\u0436\u0438\u0440\u0435\u043d\u0438\u0435\u0029
event.koff.5 = \u041e\u0436\u0438\u0440\u0435\u043d\u0438\u0435\u0020\u0031\u002d\u043e\u0439\u0020\u0441\u0442\u0435\u043f\u0435\u043d\u0438\u0022
event.koff.6 = \u041e\u0436\u0438\u0440\u0435\u043d\u0438\u0435\u0020\u0032\u002d\u043e\u0439\u0020\u0441\u0442\u0435\u043f\u0435\u043d\u0438\u0022
event.koff.7 = \u041e\u0436\u0438\u0440\u0435\u043d\u0438\u0435\u0020\u0033\u002d\u043e\u0439\u0020\u0441\u0442\u0435\u043f\u0435\u043d\u0438\u0022
event.koff.8 = \u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f\u0020\u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0430

#Main menu
menu.all.info = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0020\u0432\u0441\u044e\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e\u0020\u043e\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435
menu.upd.info =  \u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u043e\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435
menu.show.calc = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435\u0020\u043a\u0430\u043b\u044c\u043a\u0443\u043b\u044f\u0442\u043e\u0440\u044b
menu.show.sp = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0020\u0432\u0441\u0435\u0020\u0442\u0438\u043f\u044b\u0020\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e\u0020\u043f\u0438\u0442\u0430\u043d\u0438\u044f
menu.desc = \u041e\u0441\u043d\u043e\u0432\u043d\u043e\u0435\u0020\u043c\u0435\u043d\u044e